[
  {
    "quote": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Intelligence without ambition is a bird without wings.",
    "author": "Salvador Dali"
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "May Angelou"
  },
  {
    "quote": "Problems are not stop signs, they are guidelines.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "author": "Ayn Rand"
  },
  {
    "quote": "A somebody was once a nobody who wanted to and did.",
    "author": "John Burroughs"
  },
  {
    "quote": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Dennis P. Kimbro"
  },
  {
    "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
    "author": "Will Rogers"
  },
  {
    "quote": "Luck is a dividend of sweat. The more you sweat, the luckier you get.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The great thing in this world is not so much where you stand, as in what direction you are moving.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "author": "Carl Bard"
  },
  {
    "quote": "Speak less than you know; have more than you show.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Education costs money. But then so does ignorance.",
    "author": "Sir Claus Moser"
  },
  {
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "quote": "Defeat is not bitter unless you swallow it.",
    "author": "Joe Clark"
  },
  {
    "quote": "An obstacle is often a stepping stone.",
    "author": "Prescott"
  },
  {
    "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try.",
    "author": "Jack Canfield"
  },
  {
    "quote": "Live each day as if your life had just begun.",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "quote": "The secret to getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "The will to win, the desire to succeed, the urge to reach your full potential, these are the keys that will unlock the door to personal excellence.",
    "author": "Confucius"
  },
  {
    "quote": "Set your goals high and don’t stop until you get there.",
    "author": "Bo Jackson"
  },
  {
    "quote": "The world is full of magical things patiently waiting for our wits to grow sharper.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "The glow of one warm thought is to me worth more than money.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "quote": "Try to be a rainbow in someone’s cloud.",
    "author": "Maya Angelou"
  },
  {
    "quote": "I dwell in possibility.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "A No. 2 pencil and a dream can take you anywhere.",
    "author": "Joyce Meyer"
  },
  {
    "quote": "In a gentle way, you can shake the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Follow your bliss and the universe will open doors where there were only walls.",
    "author": "Joseph Campbell"
  },
  {
    "quote": "Each day provides its own gifts.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Creativity is intelligence having fun.",
    "author": "Albert Einstein"
  },
  {
    "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Rob Siltanen"
  },
  {
    "quote": "Imagine your life is perfect in every respect; what would it look like?",
    "author": "Brian Tracy"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "It is always the simple that produces the marvelous.",
    "author": "Amelia Barr"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Confucius"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "It’s not whether you get knocked down. It’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Your true success in life begins only when you make the commitment to become excellent at what you do.",
    "author": "Brian Tracy"
  },
  {
    "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles.",
    "author": "Wayne Dyer"
  },
  {
    "quote": "Your mental and physical health come first. Everything else is secondary.",
    "author": "Zat Rana"
  },
  {
    "quote": "Less is almost always more. Simplicity is almost always the answer.",
    "author": "Zat Rana"
  },
  {
    "quote": "You have to be lucky to be successful, but luck can be engineered.",
    "author": "Zat Rana"
  },
  {
    "quote": "It all starts and ends in the mind. The most crucial skill is how you think.",
    "author": "Zat Rana"
  },
  {
    "quote": "People suck. But if you’re kind, you’ll get the best out of even the worst.",
    "author": "Zat Rana"
  },
  {
    "quote": "Perfection only exists in the mind. It’s not real. Imagine, create, improve.",
    "author": "Zat Rana"
  },
  {
    "quote": "The world doesn’t need more noise. Don’t complain. Set an example.",
    "author": "Zat Rana"
  },
  {
    "quote": "Struggle is a part of life. Learning to struggle well is a reward in itself.",
    "author": "Zat Rana"
  },
  {
    "quote": "Your attention is the most important asset you have. Be deliberate with it.",
    "author": "Zat Rana"
  },
  {
    "quote": "The goal of an ideal partner isn’t to complete you. It’s to augment you.",
    "author": "Zat Rana"
  },
  {
    "quote": "Who you let into your life is a vital decision. Don’t leave it up to chance.",
    "author": "Zat Rana"
  },
  {
    "quote": "The purpose of life isn’t to do or to accomplish. It’s to merely experience.",
    "author": "Zat Rana"
  },
  {
    "quote": "Everything is approximate. Don’t aim to be right. Aim to be less wrong.",
    "author": "Zat Rana"
  },
  {
    "quote": "It’s better to not have an opinion than to blindly follow someone else’s.",
    "author": "Zat Rana"
  },
  {
    "quote": "For the world to put you down, it first needs you to give it permission.",
    "author": "Zat Rana"
  },
  {
    "quote": "The more things you care about, the less meaningful caring becomes.",
    "author": "Zat Rana"
  },
  {
    "quote": "Be kind to yourself in the face of failures. They really don’t define you.",
    "author": "Zat Rana"
  },
  {
    "quote": "Don’t take too much pride in your accomplishments. They’re not all yours.",
    "author": "Zat Rana"
  },
  {
    "quote": "Life is short. Don’t tolerate bullsh*t. Don’t wait until it’s too late.",
    "author": "Zat Rana"
  },
  {
    "quote": "It’s true that some people have more innate talent. But talent isn’t enough.",
    "author": "Zat Rana"
  },
  {
    "quote": "There is no such thing as fairness, and dwelling on it creates despair.",
    "author": "Zat Rana"
  },
  {
    "quote": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden"
  },
  {
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Anonymous"
  },
  {
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Trust because you are willing to accept the risk, not because it’s safe or certain.",
    "author": "Anonymous"
  },
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
    "author": "Anonymous"
  },
  {
    "quote": "If you do what you always did, you will get what you always got.",
    "author": "Anonymous"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "author": "Proverb"
  },
  {
    "quote": "Successful entrepreneurs are givers and not takers of positive energy.",
    "author": "Anonymous"
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
    "author": "Vaibhav Shah"
  },
  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "The distance between insanity and genius is measured only by success.",
    "author": "Bruce Feirstein"
  },
  {
    "quote": "Don’t raise your voice, improve your argument.",
    "author": "Anonymous"
  },
  {
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "What’s the point of being alive if you don’t at least try to do something remarkable.",
    "author": "Anonymous"
  },
  {
    "quote": "Life is not about finding yourself. Life is about creating yourself.",
    "author": "Lolly Daskal"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "It does not matter how slowly you go, so long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "We are still masters of our fate. We are still captains of our souls.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "quote": "Hope is like the sun, which, as we journey toward it, casts the shadow of our burden behind us.",
    "author": "Samuel Smiles"
  },
  {
    "quote": "Enthusiasm is the energy and force that builds literal momentum of the human soul and mind.",
    "author": "Bryant McGill"
  },
  {
    "quote": "Sometimes thinking too much can destroy your momentum.",
    "author": "Tom Watson"
  },
  {
    "quote": "Work spares us from three evils: boredom, vice, and need.",
    "author": "Voltaire"
  },
  {
    "quote": "Fortune favors the brave.",
    "author": "Publius Terence"
  },
  {
    "quote": "Strong lives are motivated by dynamic purposes.",
    "author": "Kenneth Hildebrand"
  },
  {
    "quote": "Either write something worth reading or do something worth writing.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "If the wind will not serve, take to the oars.",
    "author": "Latin Proverb"
  },
  {
    "quote": "There are no traffic jams along the extra mile.",
    "author": "Roger Staubach"
  },
  {
    "quote": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown"
  },
  {
    "quote": "Challenges are what make life interested and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author": "Tony Robbins"
  },
  {
    "quote": "If you are offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Always work hard. Intensity clarifies. It creates not only momentum, but also the pressure you need to feel either friction, or fulfillment.",
    "author": "Marcus Buckingham"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "Take calculated risks. That is quite different from being rash.",
    "author": "George S. Patton"
  },
  {
    "quote": "In every difficult situation is potential value. Believe this, then begin looking for it.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "quote": "Accept responsibly for your life. Know that it is you who will get you where you want to go, no one else.",
    "author": "Les Brown"
  },
  {
    "quote": "You cannot plough a field by turning it over in your mind.",
    "author": "Anonymous"
  },
  {
    "quote": "The world is wide, and I will not waste my life in friction when it could be turned into momentum.",
    "author": "Frances E. Willard"
  }
]
